ffdSail/domains/mirror/pe/ofTemplates/local/0.org/include/initialConditions
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  2.4.0                                 |
|   \\  /    A nd           | Web:      www.OpenFOAM.org                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/

flowVelocity         (30 0 0);
pressure             0;
turbulentKE          0.24;
turbulentOmega       1.78;
#inputMode           merge

// ************************************************************************* //
